/*CMD
  command: ru
  help: 
  need_reply: 
  auto_retry_time: 
  folder: 
  answer: 
  keyboard: 
  aliases: 
CMD*/

Libs.Lang.user.setLang("ru");
Bot.sendMessage("Привет! 🙋‍♂️\n\nЕсли ты здесь, значит тебе интересна тема криптовалюты, а также заработок💰, который ты сможешь получить уже после нескольких дней нашего обучения!\n\nНаш проект нацелен 🎯 на ознакомление информации и полное погружение в тему о криптовалюте. Смысл в том, что полная информация на просторах сети стоит около 3400$ 🫰. Я предлагаю пакеты, которые включают в себя все отрасли криптовалюты от А до Я.\n\nЕсть 3️⃣ пакета:\n\n• Первый пакет VIP чат с сигналами для торговли (спот, фьючерсные) \n\n• Второй пакет включает в себя фьючерсы, ознакомление и регистрация на всевозможных биржах, + VIP чат с сигналами на месяц.\n\n• Третий пакет включает в себя VIP чат с сигналами на месяц + 4 курса по криптовалюте:\n1️⃣ Ознакомление и регистрация на всевозможных биржах;\n2️⃣ Введения по крипте (спот, фьючерсы и тд)\n3️⃣ Фьючерсы - разбор всевозможных отчетов, графиков;\n4️⃣ NFT.\n\nСамое главное, что эти 4 курса останутся у вас навсегда ♾️!\n\nНу и конечно, один из основных продуктов -  это наш VIP чат 💬 с крипто сигналами, по которым уже после 2-3 дней обучения сможет заработать даже новичок🤑.");
Bot.runCommand("start");
